{
    "1": "Is that ok?",
    "2": "Take care.",
    "3": "That's not a reflection of what I think of his talent, though.",
    "4": "Because by signing it now, it kicks in for this year.",
    "5": "You might smell something.",
    "6": "It really does.",
    "7": "You're safe.",
    "8": "The self portrait.",
    "9": "So ridiculous.",
    "10": "This is definitely a recipe for a blinding glow okay, literally I'm just gonna apply all three highlighters today because",
    "11": "Ok give Santa back from his lunch break.",
    "12": "Oh my gosh, there are comments!",
    "13": "I know.",
    "14": "Right now, we're about to go head to head in the first ever \"Tonight Show\" Stand",
    "15": "That's nice.",
    "16": "Whoa, did you see how fast it's going?",
    "17": "Don't worry I'm about to fill that hole.",
    "18": "Yeah, but this is about the size and width of the window the middle of it there.",
    "19": "They don't always have a meeting first and one tried to play you and the other one tries to enhance you.",
    "20": "Yeah.",
    "21": "And ours was to entertain the kids.",
    "22": "Of course you know, diet plays a role into it.",
    "23": "You gotta be kidding me.",
    "24": "But it also adds a lot of noise to the dark areas whereas on the iPhone you would lift that exposure in post and you",
    "25": "Yeah.",
    "26": "Oh, this is a beautiful color",
    "27": "But I really do like the color it was just like, okay, thats not enough.",
    "28": "Yeah.",
    "29": "Okay.",
    "30": "Merry Christmas.",
    "31": "Okay, ready for the next song",
    "32": "I don't know.",
    "33": "Then maybe the legs adjust here, maybe not.",
    "34": "This is from a toy gun",
    "35": "Oh, cute.",
    "36": "This is not happening.",
    "37": "Next, double tap in the body of the message.",
    "38": "So you're going to split your hair into four sections.",
    "39": "Oh yeah, look at that.",
    "40": "It's ceramic.",
    "41": "I want you to stare at the bird on the screen.",
    "42": "Do you guys remember, I think it was last year Thanksgiving, and my one project that I was supposed to make was pumpkin bread.",
    "43": "But, that was nothing compared to the endeavors of people trying to pronounce my last name.",
    "44": "So you...",
    "45": "Insomnia is the revenge for all that we tried so hard not to notice in the daylight.",
    "46": "Oh, man.",
    "47": "No I didn't agree.",
    "48": "Wow.",
    "49": "But it is removing some extra residue",
    "50": "No, that's no good, scroll down, what else does he have?",
    "51": "They sold it to us as our yoga room.",
    "52": "And her jerk boyfriend.",
    "53": "If you look closer the evidence points to the cameras having been tampered with.",
    "54": "how are you guys feeling this holiday season?",
    "55": "She's like I'm gonna do it, right here, right now.",
    "56": "So you eat in complete darkness.",
    "57": "See what she got us",
    "58": "I shouldn't have done that...",
    "59": "Probably, I'm gonna keep the clubs but the bag.",
    "60": "It's there, like I don't know how you",
    "61": "Don't forget: once you use it, you lose it.",
    "62": "Their beautiful designer templates and customizable website builder make it incredibly easy to create something you can be proud of.",
    "63": "Okay, well, now you know.",
    "64": "They position each of their warehouses near major population centers to reduce the total shipping distance.",
    "65": "Okay, I want to do more!",
    "66": "Well I just chopped the battery out of it.",
    "67": "I know this was a little bit deep.",
    "68": "We're on the road.",
    "69": "And it's just mesmerizing watching this action.",
    "70": "The clothes they stuck in the walls so that nobody would find them.",
    "71": "This is another bird.",
    "72": "If you're bad at wrapping gifts like I am, there's a far easier way to do it.",
    "73": "Ok!",
    "74": "Keep me warm",
    "75": "Go across town and all that.",
    "76": "The love for detail that the master baker has is reflected in the attention that went into creating this sign.",
    "77": "And look out from behind.",
    "78": "No, we can do it, we can do it I don't know man, I don't know I wanted to be really clear for the people at home.",
    "79": "In particle physics there are three major symmetries that were always expected to hold: charge, parity, and time.",
    "80": "The next step now, either than getting both parties together, which was so monumental, is to have hearings on this.",
    "81": "And what did you do with it?",
    "82": "We're onto something.",
    "83": "I thought that was a pretty cool one.",
    "84": "I was like, why are they red?",
    "85": "I'm fine",
    "86": "I just really want to serve you!",
    "87": "Wanted to bring you guys all up to speed.",
    "88": "Oh, this has distinct something.",
    "89": "Oh, that's right.",
    "90": "I love my new body",
    "91": "And we'll take some plastic wrap, and we'll drop it on there.",
    "92": "Just skip it.",
    "93": "But I don't love him!",
    "94": "Oh, that's what my friend was doing the other day.",
    "95": "With just these, some vegetables and rice, you've got yourself a meal",
    "96": "The guy that sat on his potato put his socks around his neck.",
    "97": "And I will taste test these all day long because I'm just gonna spoiler alert.",
    "98": "Are there awkward moments?",
    "99": "We got two!",
    "100": "Hands out.",
    "101": "Is this nothing like how the anime looks?",
    "102": "That was a long game.",
    "103": "Of course I love the paint.",
    "104": "Now that that's cleared up.",
    "105": "My heart skipped and I reacted",
    "106": "In addition to the stuff I mentioned, there were so many other bits of content and features.",
    "107": "Why?",
    "108": "None of us got it right.",
    "109": "Because that would be a great deal",
    "110": "The king stayed away, and the locals won.",
    "111": "Yum!",
    "112": "Now, how do we use this stick to take off the sock?",
    "113": "Next.",
    "114": "Yeah boy, I'm the maverick",
    "115": "Upper arm bones rotate out.",
    "116": "I feel like it's gonna happen.",
    "117": "Yeah.",
    "118": "I think that's a yes.",
    "119": "Just pay me and I'll be on my way.",
    "120": "Yes",
    "121": "Yeah.",
    "122": "That's why it's usable for people who are actually paralysed or suffer from other types of illnesses.",
    "123": "When I go to Mexico, Im always behind my sister or my mom.",
    "124": "Are you okay?",
    "125": "I don't mind drinking wine.",
    "126": "Hah",
    "127": "There we go all the cheese on top, looks like a big potato, don't it?",
    "128": "It is possible to have too much bacon?",
    "129": "Kids are funny.",
    "130": "You're okay.",
    "131": "I don't know.",
    "132": "Let's do that.",
    "133": "You know what cosplay",
    "134": "I a little nervous I hope it's not a scorpion one today",
    "135": "Hmm, who farted?",
    "136": "Truly, that's the memory lane trip you should go down.",
    "137": "Ever since I've not had bad dreams.",
    "138": "Better, but...",
    "139": "Sorry, I, um I just zoned out for a bit.",
    "140": "I dug deep, into the first corner, the second corner, the third corner, and fourth corner.",
    "141": "I'm doin' good, you know.",
    "142": "Oh and they slapped me with the married tag.",
    "143": "Just kidding.",
    "144": "We want you to be watchful as well.",
    "145": "There was no level of comfort.",
    "146": "Man, I shouldn't even be giving y'all the game plan like this.",
    "147": "The baby came.",
    "148": "Yeah, I think most of it was computer generated, but they did want moments for her wearing it.",
    "149": "May help.",
    "150": "And they're so creative so different so unique definitely check them out",
    "151": "Who's Jerry?",
    "152": "Their music videos, I'm telling you, they're so good.",
    "153": "Hi!",
    "154": "Okay, let's see if I can put this sock on without problem.",
    "155": "I gave her the chance to empower other women, young and old.",
    "156": "Remember, this was only seven years after the first color television was mass produced, so were dealing with brand new technologies with patents and licensing to go along with them.",
    "157": "You know, it will not get you drunk.",
    "158": "Wow",
    "159": "Nice, I think I'm gonna try this sweet one right away.",
    "160": "And that was really the beginning of it.",
    "161": "It's okay.",
    "162": "That's like a high fashion kind of look sometimes",
    "163": "But it was quite obvious that there was something wrong with the silicone",
    "164": "We have to find something else to be outraged about.",
    "165": "What's the difference?",
    "166": "Just out here trying to come to terms of the fact that I've been eating the pumpkin pie of shortcuts my whole life.",
    "167": "When the sky is filled with smoke and fire I'm gonna get it right",
    "168": "Tastes good.",
    "169": "I should sue whoever did that.",
    "170": "It missed them, it must have missed the mirror by about an inch.",
    "171": "I had a pink shirt, and did not care.",
    "172": "You make me crazy and out of my senses",
    "173": "Sorry.",
    "174": "The next coat is perfect for those who are traveling for the holidays.",
    "175": "So how do you get this finish?",
    "176": "Oh, yeah",
    "177": "As you hopefully know by know, I'm a big fan of Kosher Salt.",
    "178": "And when I finally see my tree",
    "179": "Why this where did this come from?",
    "180": "From where we both know coal is a dying industry.",
    "181": "When he was 11.",
    "182": "Right.",
    "183": "And guess what?",
    "184": "And learn to keep it that way it's no surprise that people you surround yourself with make a huge difference too",
    "185": "Different perspectives on this problem.",
    "186": "Wow, that is a big one, too.",
    "187": "They gave me an iron supplement",
    "188": "I talk about her in my favorites a lot.",
    "189": "You cry.",
    "190": "It does the job.",
    "191": "The first ten letters",
    "192": "I've complained about people misspelling and mispronouncing my name in the past.",
    "193": "This year, it's the hottest merch in the game!",
    "194": "Oh, okay.",
    "195": "Practice with the team.",
    "196": "I think a lot of what's being talked about from an interface perspective, feels a little bit disjointed.",
    "197": "First of all, I didn't even learn anything.",
    "198": "That looks pretty good.",
    "199": "Be sure and check her out.",
    "200": "Oh, it's been turned loose, he's coming, he's coming"
}